<link href="https://maxcdn.bootstrapcdn.com/font-awesome/4.7.0/css/font-awesome.min.css" media="screen" rel="stylesheet" type="text/css">
<link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/4.1.3/css/bootstrap.min.css" integrity="sha384-MCw98/SFnGE8fJT3GXwEOngsV7Zt27NXFoaoApmYm81iuXoPkFOJwJ8ERdknLPMO" crossorigin="anonymous">
<link href="./assets/css/modal.css" media="" rel="stylesheet" type="text/css">
<meta name="viewport" content="width=750px, user-scalable=no">
	<meta name="apple-mobile-web-app-capable" content="yes">
	<meta name="apple-mobile-web-app-status-bar-style" content="black-translucent">
	<meta name="mobile-web-app-capable" content="yes">
	<meta name="mobile-web-app-status-bar-style" content="black-translucent">    


<div id="modal-palestrante" class="modal-fulls-mobal">
	<div class="content-modal animated slideInUp">
		<div class="conteudo">
			<a href="javascript:;" onclick="$('body').removeClass('fixed')" class="close-modal" id="close">[ FECHAR ]</a>
			<div class="row">
				<div class="col-12 title" align="center">
					<h2 class="font-g cl-gray-300 f-weight-400"><b>Termos de Uso</b> </h2>
				</div>
			</div>
			<div class="full-modal termos">
				<div class="full-text">
					<p class="c1 c2"><span class="c3"></span></p>
					<p class="c1"><span class="c3">Este site e todo o seu conte&uacute;do (&ldquo;Site&rdquo;) &eacute; de propriedade exclusiva da CONTABILIX CONTABILIDADE ONLINE EIRELI, empresa inscrita no CNPJ/MF sob o n. 24.199.855/0001-51, com sede na Av. Marqu&ecirc;s de S&atilde;o Vicente, 405 - 11&ordm; andar - Conj. 1110, CEP 01.139-001 - Barra Funda, na cidade de S&atilde;o Paulo, Estado de S&atilde;o Paulo (&ldquo;Contabilix&rdquo;).</span></p>
					<p class="c1 c2"><span class="c3"></span></p>
					<p class="c1"><span class="c3">A presente pol&iacute;tica de privacidade (&ldquo;Pol&iacute;tica de Privacidade&rdquo;) tem por finalidade prestar informa&ccedil;&otilde;es sobre a coleta, uso, armazenamento, prote&ccedil;&atilde;o, compartilhamento e direitos dos usu&aacute;rios do Site (&ldquo;Usu&aacute;rios&rdquo;), em rela&ccedil;&atilde;o a seus dados pessoais (&ldquo;Informa&ccedil;&otilde;es Pessoais&rdquo;), incluindo:</span></p>
					<p class="c1 c2"><span class="c3"></span></p>
					<p class="c1"><span class="c3">1. Quais Informa&ccedil;&otilde;es Pessoais dos Usu&aacute;rios s&atilde;o coletadas durante o seu acesso ao Site e utiliza&ccedil;&atilde;o dos servi&ccedil;os oferecidos pelo Site;</span></p>
					<p class="c1 c2"><span class="c3"></span></p>
					<p class="c1"><span class="c3">2. Como as Informa&ccedil;&otilde;es Pessoais dos Usu&aacute;rios s&atilde;o utilizadas;</span></p>
					<p class="c1 c2"><span class="c3"></span></p>
					<p class="c1"><span class="c3">3. Em que hip&oacute;teses e com quem as Informa&ccedil;&otilde;es Pessoais dos Usu&aacute;rios s&atilde;o ou podem ser compartilhadas, e qual o uso que esses terceiros fazem dessas Informa&ccedil;&otilde;es Pessoais;</span></p>
					<p class="c1 c2"><span class="c3"></span></p>
					<p class="c1"><span class="c3">4. Como e por qual prazo as Informa&ccedil;&otilde;es Pessoais dos Usu&aacute;rios s&atilde;o armazenadas;</span></p>
					<p class="c1 c2"><span class="c3"></span></p>
					<p class="c1"><span class="c3">5. Como os Usu&aacute;rios podem controlar o envio e o armazenamento de suas Informa&ccedil;&otilde;es Pessoais; e</span></p>
					<p class="c1 c2"><span class="c3"></span></p>
					<p class="c1"><span class="c3">6. Em que condi&ccedil;&otilde;es a Contabilix pode alterar os termos dessa Pol&iacute;tica de Privacidade.</span></p>
					<p class="c1 c2"><span class="c3"></span></p>
					<p class="c1"><span class="c3">O ACESSO AO SITE, CADASTRO E UTILIZA&Ccedil;&Atilde;O DOS SERVI&Ccedil;OS OFERECIDOS PELO SITE IMPLICAM NA ACEITA&Ccedil;&Atilde;O TOTAL DOS TERMOS DESTA POL&Iacute;TICA DE PRIVACIDADE. CASO VOC&Ecirc; N&Atilde;O CONCORDE COM ALGUMA DISPOSI&Ccedil;&Atilde;O AQUI PRESENTE, N&Atilde;O UTILIZE ESTE SITE.</span></p>
					<p class="c1 c2"><span class="c3"></span></p>
					<p class="c1"><span class="c3">1. COLETA DE INFORMA&Ccedil;&Otilde;ES PESSOAIS</span></p>
					<p class="c1 c2"><span class="c3"></span></p>
					<p class="c1"><span class="c3">Ao utilizar o Site, as seguintes Informa&ccedil;&otilde;es Pessoais poder&atilde;o ser coletadas:</span></p>
					<p class="c1 c2"><span class="c3"></span></p>
					<p class="c1"><span class="c3">(A) Informa&ccedil;&otilde;es de Cadastro. Para o uso do Site, compra de produtos ofertados no Site e utiliza&ccedil;&atilde;o dos servi&ccedil;os oferecidos atrav&eacute;s do Site, o Usu&aacute;rio dever&aacute; preencher previamente um cadastro, fornecendo voluntariamente determinadas Informa&ccedil;&otilde;es Pessoais solicitadas pela Contabilix. &Eacute; de inteira responsabilidade do Usu&aacute;rio o fornecimento de informa&ccedil;&otilde;es corretas e completas, sendo que qualquer altera&ccedil;&atilde;o referente a suas informa&ccedil;&otilde;es cadastrais dever&aacute; ser comunicada pelo Usu&aacute;rio &agrave; Contabilix por meio da pr&oacute;pria conta do Usu&aacute;rio, a fim de manter os dados pessoais do Usu&aacute;rio atualizados.</span></p>
					<p class="c1 c2"><span class="c3"></span></p>
					<p class="c1"><span class="c3">(B) Informa&ccedil;&otilde;es de Acesso. O Site utiliza diversas tecnologias, pr&oacute;prias e de terceiros, que atrav&eacute;s do Site coletam automaticamente informa&ccedil;&otilde;es sobre a navega&ccedil;&atilde;o dos Usu&aacute;rios na internet e o uso do Site pelos Usu&aacute;rios. Tais tecnologias s&atilde;o conhecidas como cookies &ndash; pequenos arquivos de informa&ccedil;&atilde;o armazenados no dispositivo do Usu&aacute;rio ao acessar um determinado site ou aplicativo, que podem coletar dados sobre o dispositivo de acesso do Usu&aacute;rio, como, por exemplo, o sistema operacional e browser utilizados; tipo de hardware; endere&ccedil;o MAC (media access control), IMEI (international mobile equipment identity) e UDID (identifier number, utilizado em dispositivos fabricados pela Apple Inc.); endere&ccedil;o de protocolo de Internet (IP); hor&aacute;rio de acesso do Usu&aacute;rio; e informa&ccedil;&otilde;es sobre os h&aacute;bitos de utiliza&ccedil;&atilde;o da Internet prefer&ecirc;ncias e do Usu&aacute;rio.</span></p>
					<p class="c1 c2"><span class="c3"></span></p>
					<p class="c1"><span class="c3">(C) Informa&ccedil;&otilde;es de Servi&ccedil;o. Para utiliza&ccedil;&atilde;o dos servi&ccedil;os oferecidos pelo Site &eacute; indispens&aacute;vel que Usu&aacute;rio forne&ccedil;a determinadas informa&ccedil;&otilde;es espec&iacute;ficas a fim de permitir a personaliza&ccedil;&atilde;o dos servi&ccedil;os prestados pela Contabilix e que o Usu&aacute;rio consiga utilizar os servi&ccedil;os desejados. Pode ocorrer que tais informa&ccedil;&otilde;es abranjam dados pessoais de terceiros. O USU&Aacute;RIO DECLARA E GARANTE QUE POSSUI A DEVIDA AUTORIZA&Ccedil;&Atilde;O DOS TITULARES DE TAIS INFORMA&Ccedil;&Otilde;ES PARA COMPARTILHAR ESSES DADOS COM A CONTABILIX. EM NENHUMA HIP&Oacute;TESE AS INFORMA&Ccedil;&Otilde;ES DE SERVI&Ccedil;OS SER&Atilde;O COMPARTILHADAS COM QUAISQUER TERCEIROS OU SER&Atilde;O UTILIZADAS PARA QUAISQUER FINALIDADES QUE N&Atilde;O AS PREVISTAS NESTA POL&Iacute;TICA DE PRIVACIDADE.</span></p>
					<p class="c1 c2"><span class="c3"></span></p>
					<p class="c1"><span class="c3">2. UTILIZA&Ccedil;&Atilde;O DAS INFORMA&Ccedil;&Otilde;ES PESSOAIS</span></p>
					<p class="c1 c2"><span class="c3"></span></p>
					<p class="c1"><span class="c3">As Informa&ccedil;&otilde;es Pessoais fornecidas ao Site ser&atilde;o utilizadas para as seguintes finalidades:</span></p>
					<p class="c1 c2"><span class="c3"></span></p>
					<p class="c1"><span class="c3">&bull; Permitir a compra de produtos e a presta&ccedil;&atilde;o dos servi&ccedil;os. As Informa&ccedil;&otilde;es de Cadastro e Informa&ccedil;&otilde;es de Servi&ccedil;os ser&atilde;o utilizadas para viabilizar a compra pelo Usu&aacute;rio dos servi&ccedil;os oferecidos pelo Site.</span></p>
					<p class="c1 c2"><span class="c3"></span></p>
					<p class="c1"><span class="c3">&bull; M&eacute;tricas de acesso. O Site utiliza ferramentas pr&oacute;prias e de terceiros para obter estat&iacute;sticas e m&eacute;tricas a respeito dos perfis dos Usu&aacute;rios do Site e da forma como o Site vem sendo utilizado. Tais dados s&atilde;o aplicados no aprimoramento dos servi&ccedil;os e do conte&uacute;do do Site, bem como na identifica&ccedil;&atilde;o de erros de programa&ccedil;&atilde;o que possam afetar a sua utiliza&ccedil;&atilde;o.</span></p>
					<p class="c1 c2"><span class="c3"></span></p>
					<p class="c1"><span class="c3">&bull; Comunica&ccedil;&otilde;es importantes. As Informa&ccedil;&otilde;es de Cadastro podem ser utilizadas para que a Contabilix possa responder a questionamentos dos Usu&aacute;rios e enviar-lhes comunica&ccedil;&otilde;es e alertas importantes sobre o funcionamento do Site e andamento da presta&ccedil;&atilde;o dos servi&ccedil;os.</span></p>
					<p class="c1 c2"><span class="c3"></span></p>
					<p class="c1"><span class="c3">&bull; E-mail marketing. Caso seja expressamente autorizado pelo Usu&aacute;rio, a Contabilix poder&aacute; enviar e-mails sobre ofertas e servi&ccedil;os oferecidos atrav&eacute;s do Site ou por parceiros da Contabilix.</span></p>
					<p class="c1 c2"><span class="c3"></span></p>
					<p class="c1"><span class="c3">&bull; Personaliza&ccedil;&atilde;o de an&uacute;ncios. As Informa&ccedil;&otilde;es Pessoais poder&atilde;o ser utilizadas para a personaliza&ccedil;&atilde;o de an&uacute;ncios de publicidade de terceiros eventualmente exibidos no ambiente do Site, a fim de oferecer servi&ccedil;os e produtos relevantes para o Usu&aacute;rio.</span></p>
					<p class="c1 c2"><span class="c3"></span></p>
					<p class="c1"><span class="c3">&bull; Personaliza&ccedil;&atilde;o dos servi&ccedil;os. As Informa&ccedil;&otilde;es de Servi&ccedil;os ser&atilde;o utilizadas exclusivamente para execu&ccedil;&atilde;o dos servi&ccedil;os prestados pela Contabilix, especificamente para permitir a sua personaliza&ccedil;&atilde;o e viabiliza&ccedil;&atilde;o das vendas e cota&ccedil;&otilde;es realizadas no Site.</span></p>
					<p class="c1 c2"><span class="c3"></span></p>
					<p class="c1"><span class="c3">3. COMPARTILHAMENTO COM TERCEIROS</span></p>
					<p class="c1 c2"><span class="c3"></span></p>
					<p class="c1"><span class="c3">Para a execu&ccedil;&atilde;o das finalidades previstas acima, &eacute; imprescind&iacute;vel que certas Informa&ccedil;&otilde;es Pessoais sejam processadas atrav&eacute;s de ferramentas de tecnologia de titularidade de empresas terceiras e compartilhadas com empresas terceiras. Essas ferramentas e empresas terceiras podem incluir:</span></p>
					<p class="c1 c2"><span class="c3"></span></p>
					<p class="c1"><span class="c4">&bull; Servi&ccedil;o de hospedagem. O Site encontra-se hospedado em servidores de titularidade da empresa AWS AMAZON WEB SERVICES. A pol&iacute;tica de privacidade, bem como os termos de uso do servi&ccedil;o de hospedagem oferecido podem ser acessados no site http://aws.amazon.com.</span></p>
					<p class="c1 c2"><span class="c4"></span></p>
					<p class="c1"><span class="c4">&bull; Empresas de processamento de meios de pagamento. Todos os pagamentos realizados atrav&eacute;s do Site s&atilde;o processados atrav&eacute;s de ferramentas de titularidade da empresa IUGU. Mais informa&ccedil;&otilde;es sobre os servi&ccedil;os oferecidos por essas empresa podem ser acessadas em http://www.iugu.com.</span></p>
					<p class="c1 c2"><span class="c4"></span></p>
					<p class="c1"><span class="c4">&bull; Empresas de m&eacute;tricas de acesso. A Contabilix utiliza diversas ferramentas para processamento e visualiza&ccedil;&atilde;o de m&eacute;tricas de acesso gerenciadas pela empresa GOOGLE INC. Para consultar a pol&iacute;tica de privacidade, bem como os termos de uso dessa empresa acesse o site https://analytics.google.com.</span></p>
					<p class="c1 c2"><span class="c4"></span></p>
					<p class="c1"><span class="c5">&bull; Empresas de publicidade. A Contabilix utiliza ferramentas de titularidade da empresa GOOGLE BRASIL INTERNET LTDA, FACEBOOK INC, INSTAGRAM INC, LINKEDIN INC, TWITTER INC e BING MICROSOFT para a personaliza&ccedil;&atilde;o de an&uacute;ncios de publicidade e retargeting. Para consultar a pol&iacute;tica de privacidade, bem como os termos de uso dessas empresas terceiras, acesse os sites </span><span class="c5">https://ads.google.com, </span><span class="c5 c7"><a class="c0" href="https://www.google.com/url?q=https://pt-br.facebook.com/business/ads&amp;sa=D&amp;ust=1573134773913000">https://pt-br.facebook.com/business/ads</a></span><span class="c5">, </span><span class="c7 c5"><a class="c0" href="https://www.google.com/url?q=https://business.linkedin.com/pt-br/marketing-solutions/ads&amp;sa=D&amp;ust=1573134773914000">https://business.linkedin.com/pt-br/marketing-solutions/ads</a></span><span class="c5">, </span><span class="c7 c5"><a class="c0" href="https://www.google.com/url?q=https://ads.twitter.com/&amp;sa=D&amp;ust=1573134773914000">https://ads.twitter.com</a></span><span class="c5">&nbsp;e https://bingads.microsoft.com.</span><span class="c4">&nbsp;A Contabilix tamb&eacute;m poder&aacute; disponibilizar as Informa&ccedil;&otilde;es Pessoais para empresas de publicidade para cria&ccedil;&atilde;o de campanhas, bem como para empresas gestoras de promo&ccedil;&otilde;es comerciais para viabilizar a&ccedil;&otilde;es.</span></p>
					<p class="c1 c2"><span class="c4"></span></p>
					<p class="c1"><span class="c4">&bull; Ferramentas de e-mail marketing. As comunica&ccedil;&otilde;es e-mail marketing s&atilde;o processadas de ferramenta RD STATION, que tamb&eacute;m realiza o controle de abandono de p&aacute;gina pelo Usu&aacute;rio, de titularidade da RESULTADOS DIGITAIS. Para consultar a pol&iacute;tica de privacidade, bem como os termos de uso dessa empresa terceira, acesse o site http://www.rdstation.com.</span></p>
					<p class="c1 c2"><span class="c4"></span></p>
					<p class="c1"><span class="c5">&bull; Ferramenta de atendimento online. A Contabilix poder&aacute; compartilhar Informa&ccedil;&otilde;es Pessoais com as ferramentas ZENDESK e INTERCOM, de titularidade da ZENDESK INC e INTERCOM INC, que realiza o atendimento online e inteligente dos Usu&aacute;rios que est&atilde;o utilizando o Site. Mais informa&ccedil;&otilde;es sobre os servi&ccedil;os oferecidos por essa empresa podem ser acessadas em </span><span class="c7 c5"><a class="c0" href="https://www.google.com/url?q=http://www.zendesk.com&amp;sa=D&amp;ust=1573134773915000">http://www.zendesk.com</a></span><span class="c5">&nbsp;e </span><span class="c7 c5"><a class="c0" href="https://www.google.com/url?q=https://www.intercom.com/&amp;sa=D&amp;ust=1573134773915000">https://www.intercom.com</a></span><span class="c5">.</span></p>
					<p class="c1 c2"><span class="c3"></span></p>
					<p class="c1"><span class="c3">As Informa&ccedil;&otilde;es Pessoais podem, ainda, ser compartilhadas com autoridades policiais, judiciais, administrativas ou com o Minist&eacute;rio P&uacute;blico do Brasil, em caso de ordem judicial que obrigue a Contabilix a disponibilizar Informa&ccedil;&otilde;es Pessoais a essas autoridades.</span></p>
					<p class="c1 c2"><span class="c3"></span></p>
					<p class="c1"><span class="c3">4. ARMAZENAMENTO DE DADOS E SEGURAN&Ccedil;A</span></p>
					<p class="c1 c2"><span class="c3"></span></p>
					<p class="c1"><span class="c3">As Informa&ccedil;&otilde;es Pessoais coletadas atrav&eacute;s do Site s&atilde;o armazenadas pelo per&iacute;odo de 6 (seis) meses contados da data de sua coleta. Ap&oacute;s esse prazo, a Contabilix poder&aacute;, a seu exclusivo crit&eacute;rio, excluir definitivamente quaisquer Informa&ccedil;&otilde;es Pessoais armazenadas em seus servidores.</span></p>
					<p class="c1 c2"><span class="c3"></span></p>
					<p class="c1"><span class="c3">Todas as Informa&ccedil;&otilde;es Pessoais est&atilde;o sujeitas a pr&aacute;ticas de seguran&ccedil;a, que incluem medidas de prote&ccedil;&atilde;o f&iacute;sica e digital e buscam prevenir que terceiros n&atilde;o autorizados tenham acesso indevido &agrave;s Informa&ccedil;&otilde;es Pessoais.</span></p>
					<p class="c1 c2"><span class="c3"></span></p>
					<p class="c1"><span class="c3">&Eacute; DE RESPONSABILIDADE DO USU&Aacute;RIO MANTER O AMBIENTE DE SEU DISPOSITIVO DE ACESSO SEGURO, MEDIANTE O USO DE FERRAMENTAS PR&Oacute;PRIAS DISPON&Iacute;VEIS, TAIS COMO ANTIV&Iacute;RUS E FIREWALL, ENTRE OUTRAS, E, AINDA, UTILIZAR SOFTWARE ATUALIZADOS E EFICIENTES PARA O ACESSO AO SITE. EM NENHUMA HIP&Oacute;TESE A CONTABILIX SOLICITAR&Aacute; INFORMA&Ccedil;&Otilde;ES PESSOAIS VIA E-MAIL, ESPECIALMENTE INFORMA&Ccedil;&Otilde;ES RELATIVAS A SENHAS DE ACESSO. A CONTABILIX N&Atilde;O SE RESPONSABILIZA POR QUAISQUER COMUNICA&Ccedil;&Otilde;ES ELETR&Ocirc;NICAS FRAUDULENTAS QUE COLETEM DADOS PESSOAIS DE SEUS USU&Aacute;RIOS (PHISHING).</span></p>
					<p class="c1 c2"><span class="c3"></span></p>
					<p class="c1"><span class="c3">5. CONTROLE DAS INFORMA&Ccedil;&Otilde;ES PESSOAIS</span></p>
					<p class="c1 c2"><span class="c3"></span></p>
					<p class="c1"><span class="c3">Os Usu&aacute;rios possuem autonomia para definir quais Informa&ccedil;&otilde;es Pessoais desejam voluntariamente compartilhar com o Site. Todavia, o n&atilde;o fornecimento de determinadas informa&ccedil;&otilde;es pode impedir que o Usu&aacute;rio utilize determinada funcionalidade ou servi&ccedil;o oferecido atrav&eacute;s do Site (por exemplo, &eacute; imprescind&iacute;vel que o Usu&aacute;rio forne&ccedil;a informa&ccedil;&otilde;es completas sobre sua identidade para participar dos leil&otilde;es e, eventualmente, comprar o ve&iacute;culo automotivo, caso tenha efetuado o lance vencedor).</span></p>
					<p class="c1 c2"><span class="c3"></span></p>
					<p class="c1"><span class="c3">As seguintes ferramentas est&atilde;o dispon&iacute;veis para que o Usu&aacute;rio controle a coleta e o armazenamento autom&aacute;tico de suas Informa&ccedil;&otilde;es Pessoais:</span></p>
					<p class="c1 c2"><span class="c3"></span></p>
					<p class="c1"><span class="c3">&bull; ferramentas do browser. Os principais browsers utilizados para acesso a Internet possuem op&ccedil;&otilde;es para recusar o armazenamento de cookies e ferramentas para o controle da coleta de Informa&ccedil;&otilde;es Pessoais como, por exemplo, modos de navega&ccedil;&atilde;o privativa ou an&ocirc;nima.</span></p>
					<p class="c1 c2"><span class="c3"></span></p>
					<p class="c1"><span class="c3">&bull; software para bloqueio de an&uacute;ncios. Diversas extens&otilde;es gratuitas para browsers permitem o bloqueio de an&uacute;ncios personalizados e rastreamento atrav&eacute;s de cookies. A Contabilix n&atilde;o endossa ou verifica quaisquer dessas aplica&ccedil;&otilde;es, sendo seu uso de exclusiva responsabilidade do Usu&aacute;rio.</span></p>
					<p class="c1 c2"><span class="c3"></span></p>
					<p class="c1"><span class="c3">&bull; e-mail marketing. Todos os e-mails marketing enviados pela Contabilix possuem a op&ccedil;&atilde;o de descadastramento, dispon&iacute;vel no rodap&eacute; do corpo do e-mail enviado. Caso deseje, o Usu&aacute;rio poder&aacute;, a seu crit&eacute;rio e a qualquer momento, realizar o seu descadastramento.</span></p>
					<p class="c1 c2"><span class="c3"></span></p>
					<p class="c1"><span class="c3">O Usu&aacute;rio poder&aacute;, a seu crit&eacute;rio e a qualquer momento, solicitar &agrave; Contabilix a exclus&atilde;o de suas Informa&ccedil;&otilde;es Pessoais coletadas atrav&eacute;s do Site. Contudo, a Contabilix poder&aacute;, ainda, armazenar os dados relativos ao IP e data e hora de acesso do referido Usu&aacute;rio pelo prazo de 6 (seis) meses contados de sua coleta ou por prazo superior (caso seja solicitado por autoridade competente), conforme obriga&ccedil;&atilde;o prevista na Lei Federal n. 12.965/2014 (&ldquo;Marco Civil da Internet&rdquo;). Ap&oacute;s o t&eacute;rmino do referido prazo, o usu&aacute;rio poder&aacute; tamb&eacute;m solicitar a exclus&atilde;o definitiva de quaisquer registros de IP e data e hora de acesso.</span></p>
					<p class="c1 c2"><span class="c3"></span></p>
					<p class="c1"><span class="c3">6. MUDAN&Ccedil;AS NESSA POL&Iacute;TICA DE PRIVACIDADE</span></p>
					<p class="c1 c2"><span class="c3"></span></p>
					<p class="c1"><span class="c3">A Contabilix est&aacute; sempre fazendo atualiza&ccedil;&otilde;es no Site para melhorar os Servi&ccedil;os prestados ao Usu&aacute;rio. Por esse motivo, esta Pol&iacute;tica de Privacidade pode se alterada, a qualquer tempo, a fim de refletir os ajustes realizados. No entanto, sempre que ocorrer qualquer modifica&ccedil;&atilde;o, o Usu&aacute;rio ser&aacute; informado previamente por meio de uma nota em destaque que ser&aacute; postada no site www.contabilix.com.br.</span></p>
					<p class="c1 c2"><span class="c3"></span></p>
					<p class="c1"><span class="c3">Em caso de altera&ccedil;&otilde;es significativas ou que reduzam direitos dos Usu&aacute;rios, a Contabilix enviar&aacute; previamente um e-mail a todos os seus Usu&aacute;rios cadastrados, indicando a data em que a referida altera&ccedil;&atilde;o passar&aacute; a ser vigente. Caso o Usu&aacute;rio n&atilde;o concorde com a nova Pol&iacute;tica de Privacidade, ele poder&aacute;, a seu exclusivo crit&eacute;rio, rejeit&aacute;-la, mas, infelizmente, isso significa que o Usu&aacute;rio n&atilde;o poder&aacute; mais ter acesso e fazer uso do Site. Caso o Usu&aacute;rio utilize o Site de qualquer maneira, mesmo ap&oacute;s a altera&ccedil;&atilde;o da Pol&iacute;tica de Privacidade, isso significa que ele concorda com todas as modifica&ccedil;&otilde;es.</span></p>
					<p class="c1 c2"><span class="c3"></span></p>
					<p class="c1"><span class="c3">Essa Pol&iacute;tica de Privacidade &eacute; regida pelas leis da Rep&uacute;blica Federativa do Brasil. Quaisquer d&uacute;vidas ou situa&ccedil;&otilde;es acerca desta Pol&iacute;tica de Privacidade ou, ainda, qualquer solicita&ccedil;&atilde;o que o Usu&aacute;rio deseje fazer com rela&ccedil;&atilde;o &agrave;s Informa&ccedil;&otilde;es Pessoais ou prefer&ecirc;ncias armazenadas pelo Site, dever&atilde;o ser enviadas &agrave; Contabilix atrav&eacute;s do e-mail contato@contabilix.com.br.</span></p>
					<p class="c1 c2"><span class="c3"></span></p>
					<p class="c1"><span class="c3">Essa Pol&iacute;tica de Privacidade foi publicada no dia 1 de Julho de 2018.</span></p>
					<p class="c1 c2"><span class="c3"></span></p>
					<p class="c1 c2"><span class="c3"></span></p>
				</div>
			</div>
			<div class="row">
				<div class="col-12" align="center">
					<a href="javascript:;" onclick="$('body').removeClass('fixed')" class=" close-modal bt bg-green-200 cl-white f-weight-700">OK</a>
				</div>
			</div>
		</div>
	</div>
</div>

